Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3635.html.tmx
Source language: sme
Languages: nob

source: Hálidát sierra vákšunorgána
nob: Vil ha eget overvåkningsorgan

source: - Háliidit ahte davviriikat bidjet doaibmabijuid johtui , vaikko sierra doaibmaplána ON : a Eamiálbmotjulggáštusá Davviriikalaš čađaheami ektui , dadjá várrepresideantta ja lahttu Sámi Parlamentáralaš ráđis Láila Susanne Vars .
nob: - Vi ønsker at de nordiske land setter i gang tiltak , om så en egen tiltaksplan i forbindelse med gjennomføringen av FNs Urfolksdeklarasjon , sier visepresident i norske sametinget og medlem av Samisk Parlamentarisk Råd Láila Susanne Vars .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 16.04.2010
nob: Sist endret 16.04.2010

source: ON-a Earenoamášdieđiheaddji James Anaya jearaldahkii makkár dárbbut sámiin leat máilmmiviidosaš olmmošvuoigatvuođaid bearráigehččosa ja čađaheami hárrái , vástidii Norgga Sámedikki várrepresideantta ahte lea dárbu sierra davviriikkalaš , iešheanálaš bearráigeahččanorgánii sámiid olmmošvuoigatvuođaid ektui .
nob: Til spørsmålet fra FNs spesialrapportør James Anaya om hvilke behov samene har i forhold til global overvåking og gjennomføringen av menneskerettigheter , svarte visepresidenten i det norske Sametinget at det er behov for et eget nordisk selvstendig overvåkingsorgan i forhold til samenes menneskerettigheter .

source: - Jus mis livččii sierra vákšunorgána mii bearráigeahčašii earenoamážit movt ON-a Eamiálbmot julggaštusa čađaheami , de geahpedivččii dát olu dan noađi mii Sámedikkiin lea go mii galgat ieš guđet ON-orgánaide juohkit dieđuid ieš guđet servodatsurggiin golmma riika olmmošvuoigatvuođapolitihka birra , dadjá Vars .
nob: - Dersom vi hadde et eget overvåkingsorgan som kontrollerte spesielt hvordan FNs Urfolksdeklarasjon ble gjennomført , da ville det ha lettet mye av sametingenes arbeidsbyrde ved rapportering om de tre landenes menneskerettighetspolitikk på forskjellige samfunnsområder til alle FN organene , sier Vars .

source: Mii leat hui giitevaččat go ON-a Earenoamášdieđiheaddjis ledje čielga ávžžuhusat davviriikkaid ráđđehusaide , ja go muittuhii midjiide ahte davviriikat berrejit leat bálggesčuovgit eamiálbmogiid vuoigatvuođaid ektui , dadjá Láila Susanne Vars .
nob: - Vi er meget takknemlige for at FNs Spesialrapportør hadde klare oppfordringer til de nordiske landenes regjeringer , og fordi han minnet oss på at de nordiske landene burde være forbilder når det gjelder urfolksrettigheter , sier Láila Susanne Vars .

source: - Jus ON-a olmmošvuoigatvuođa áigumušat galget ollašuvvot davviriikkain , de dárbbašit mii sierra orgána mii vákšu davviriikkaid sámepolitihka , dadjá Sámedikki várrepresideantta .
nob: - Dersom FNs menneskerettighetsmål skal kunne realiseres i de nordiske landene , burde vi ha et eget organ som overvåker de nordiske landenes samepolitikk , sier Sametingets visepresident .

source: Earenoamášdieđiheaddji hástalii davviriikkalaš ráđđehusaid nannet iežaset politihkalaš áŋgiruššama ON-a Eamiálbmotjulggaštusa riikadási čađaheapmái ja čuovvoleapmái .
nob: Spesialrapportøren utfordret regjeringene i de nordiske landene til å styrke sitt politiske engasjement i forbindelse med realiseringen og oppfølgingen av FNs Urfolksdeklarasjon .

source: Sáhkavuorru lea mielddusin eŋgelasgillii .
nob: Talen er vedlagt ( er på engelsk ) .

source: * Várrepresideanta Laila Susanne Vars
nob: * Visepresident Laila Susanne Vars

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Artihkkalat
nob: artikler

source: ONa erenoamášdieđiheaddji galleda Sámi
nob: FNs spesialrapportør besøker Sápmi

source: Fiillat
nob: Filer

source: Sáhkavuorru man Láilá Susanne Vars doalái
nob: Talen som Láilá Susanne Vars holdt ( er på engelsk )
